
/* Class = "NSWindow"; title = "Łączę się z kontem"; ObjectID = "5"; */
"5.title" = "Łączę się z kontem";

/* Class = "NSTextFieldCell"; title = "Hasło:"; ObjectID = "59"; */
"59.title" = "Hasło:";

/* Class = "NSButtonCell"; title = "Zapamiętaj hasło"; ObjectID = "61"; */
"61.title" = "Zapamiętaj hasło";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "63"; */
"63.title" = "Anuluj";

/* Class = "NSTextFieldCell"; title = "Konto:"; ObjectID = "64"; */
"64.title" = "Konto:";

/* Class = "NSTextFieldCell"; title = "Podaj hasło swojego konta."; ObjectID = "68"; */
"68.title" = "Podaj hasło swojego konta.";
